[
	{
		"_template": "html",
		"content": "<h4><span>1.</span>- Protecci&oacute;n de datos</h4><p><span>1.1.</span> El prestador est&aacute; profundamente comprometido con el cumplimiento de la normativa espa&ntilde;ola en materia de protecci&oacute;n de datos de car&aacute;cter personal y garantiza el pleno cumplimiento de las obligaciones estipuladas, as&iacute; como la aplicaci&oacute;n de las medidas de seguridad establecidas en el art&iacute;culo 9 de la Ley 15/1999, (LOPD) y el Reglamento de Aplicaci&oacute;n de dicha ley.</p><p><span>1.2.</span> Al marcar las casillas correspondientes en cada uno de los formularios que recogen datos personales en el sitio web, los usuarios expresamente, libre e inequ&iacute;vocamente aceptan que sus datos personales ser&aacute;n tratados por Diagonal Hotel para los fines indicados en cada caso en el formulario.</p><p><span>1.3.</span> Los objetivos previstos para los que se recogen los datos personales son: <br>- Facilitar las reservas y su gesti&oacute;n, as&iacute; como la prestaci&oacute;n efectiva de los servicios contratados y prestados a trav&eacute;s del sitio web.<br>- Responder a las consultas y / o solicitudes de informaci&oacute;n transmitidas por los usuarios a trav&eacute;s del sitio web.<br>- Permitir el env&iacute;o de comunicaciones comerciales / promocionales por Diagonal Hotel y por los diferentes establecimientos de la cadena que consideramos de inter&eacute;s, a trav&eacute;s de correo electr&oacute;nico, telemarketing o env&iacute;o directo. Usted puede cancelar las mencionadas comunicaciones utilizando los mecanismos establecidos para tal fin en cada una de ellas.<br>- Para comprobar y verificar la calidad de los servicios ofrecidos.</p><p><span>1.4.</span> El proceso de reserva de los establecimientos disponibles a trav&eacute;s del sitio web implica necesariamente la comunicaci&oacute;n de la informaci&oacute;n suministrada a la empresa de la cadena que la opera, que utilizar&aacute; la informaci&oacute;n para la prestaci&oacute;n de sus servicios y para el env&iacute;o de comunicaciones.</p><p><span>1.5.</span> Para ello, de conformidad con las disposiciones de la LOPD, podr&aacute; ejercer sus derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n y oposici&oacute;n al uso de dichos datos mediante el env&iacute;o de una solicitud expresa, junto con una copia de su DNI, a la direcci&oacute;n de La persona de contacto indicada en la parte superior del Aviso Legal.</p><p><span>1.6.</span> Los ni&ntilde;os menores de 16 a&ntilde;os est&aacute;n expresamente prohibidos de proporcionar cualquier informaci&oacute;n a trav&eacute;s de este sitio web, sin el consentimiento y la supervisi&oacute;n de un padre o tutor legal.</p><p><span>1.7.</span> Si el proveedor llegara a ser consciente de un incumplimiento de la prohibici&oacute;n antes mencionada, proceder&aacute; a borrar cualquier dato relacionado con el usuario en cuesti&oacute;n.</p><p><span>1.8.</span> Los servidores del sitio web pueden detectar autom&aacute;ticamente la direcci&oacute;n IP y el nombre de dominio utilizados por el usuario. Una direcci&oacute;n IP es un n&uacute;mero asignado autom&aacute;ticamente a una computadora cuando est&aacute; conectado a Internet. Esta informaci&oacute;n no ser&aacute; utilizada para ning&uacute;n otro prop&oacute;sito que para facilitar la prestaci&oacute;n de los servicios solicitados y para verificar la aceptaci&oacute;n, por usted, de este Aviso Legal / Pol&iacute;tica de Privacidad.</p>",
		"rendered_height": 500
	}
]