[
	{
		"_template": "html",
		"content": "<h4><span>1.</span>- Data protection</h4><p><span>1.1.</span> The provider is deeply committed to the fulfilment of Spanish regulations on the protection of personal data and guarantees full compliance with the stipulated obligations, as well as implementation of the security measures laid down in Article 9 of Law 15/1999, on the Protection of Personal Data (LOPD according to its Spanish acronym) and the Implementing Regulations of said law.</p><p><span>1.2.</span> By checking the corresponding boxes in each of the forms that gather personal data on the website, users expressly, freely and unequivocally accept that their personal data will be processed by Diagonal Hotel for the purposes indicated in each case on the form.</p><p><span>1.3.</span> The purposes foreseen for which the personal data is gathered are: <br>- To enable bookings and their management as well as the effective provision of the services contracted and provided through the website.<br>- To respond to consultations and/or requests for information transmitted by users through the website.<br>- To enable the sending of commercial/promotional communications by Diagonal Hotel and by the different establishments in the chain, which we consider to be of interest, through e-mail, telemarketing or direct mailing. You may cancel the mentioned communications using the mechanisms established to that end in each of them.<br>- For checking and verifying the quality of services offered.</p><p><span>1.4.</span> The booking process for the establishments available through the website necessarily implies the communication of the information provided to the company of the chain that operates it, which will use the information for the provision of its services and for sending communications.</p><p><span>1.5.</span> To that end, in accordance with the provisions of the LOPD, you may exercise your rights to access, rectify, cancel and oppose the use of that data by sending an express request, together with a copy of your ID card, to the address of the contact person indicated at the top of the Legal Notice.</p><p><span>1.6.</span> Children under the age of 16 are expressly prohibited from providing any data through this website, without the consent and supervision of a parent or legal guardian.</p><p><span>1.7.</span> If the provider were to become aware of a breach of the aforesaid prohibition, it will proceed to delete any data connected to the user in question.</p><p><span>1.8.</span> The website servers can automatically detect the IP address and domain name used by the user. An IP address is a number automatically assigned to a computer when it is connected to the Internet. This information will not be used for any other purpose than to facilitate the provision of the services requested and to verify acceptance, by you, of this Legal Notice / Privacy policy.</p>",
		"rendered_height": 500
	}
]